{
  "mostrar_no_mapa": true,
  "id": "HT026",
  "slug": "hotel_campo_largo_express_84_quartos",
  "titulo": "Hotel Campo Largo Express – Campo Largo | Paraná",
  "endereco": "Vila Solene, Campo Largo, PR",
  "geo": {
    "lat": "-25.4505836",
    "lng": "-49.5200027"
  },
  "area_m2": 4936.77,
  "preco": 30000000,
  "valor_comparativo": 0,
  "moeda": "BRL",
  "descricao": [
"Hotel Campo Largo Express à venda em Campo Largo/PR, situado na Av. Prefeito Marcelo Puppi, em uma das regiões de maior fluxo corporativo da RMC. Com localização estratégica de frente para a rodovia e estrutura completa, o empreendimento está em operação plena e apresenta excelente potencial de retorno para investidores do setor hoteleiro.\n",
"Em um terreno de 4.936,77 m² e com 4.381,19 m² de área construída, o hotel conta com 84 acomodações modernas e bem conservadas, equipadas com ar-condicionado, TV a cabo, frigobar e wi-fi gratuito. Há também quartos adaptados para pessoas com deficiência, garantindo acessibilidade total aos hóspedes.\n",
"A estrutura oferece restaurante com opções para almoço e jantar, além de café da manhã disponível diariamente das 6h às 10h. O hotel dispõe de quatro salas de eventos completas e equipadas, atendendo treinamentos, reuniões empresariais e encontros corporativos — um dos grandes diferenciais do empreendimento.\n",
"O estacionamento é amplo e gratuito, com acessos adaptados e elevador para cadeirantes. O hotel é pet friendly mediante taxa adicional, possui internet em todas as áreas e mantém alto padrão de funcionalidade, conservação e avaliação junto aos hóspedes.\n",
"Segundo informações operacionais, o hotel encontra-se em perfeito estado de funcionamento, com fluxo constante e perfil comercial bem definido, sendo amplamente utilizado por viajantes corporativos, profissionais em trânsito e empresas da região.\n",
"A combinação entre metragem expressiva, infraestrutura completa, localização de alta visibilidade e operação ativa posiciona o Hotel Campo Largo Express como uma oportunidade rara no mercado hoteleiro do Paraná.\n",
"📞 Paulo S. Stephens – (41) 98709-8082\n",
"P-Link Imóveis"
],

  "tem3d": true
}