{
  "mostrar_no_mapa": true,
  "id": "HT026",
  "slug": "hotel_campo_largo_express_84_quartos",
  "titulo": "Hotel Campo Largo Express – Campo Largo | Paraná",
  "endereco": "Cambui, Campo Largo, PR",
  "geo": {
    "lat": "-25.4505836",
    "lng": "-49.5200027"
  },
  "area_m2": 4859.55,
  "preco": 30000000,
  "valor_comparativo": 0,
  "moeda": "BRL",
  "descricao": [
"Hotel Campo Largo Express à venda em Campo Largo/PR, localizado na Av. Prefeito Marcelo Puppi, em posição estratégica de frente para a rodovia. Com operação ativa e estrutura moderna, o hotel é reconhecido pela excelente avaliação dos hóspedes e pelo forte potencial comercial na Região Metropolitana de Curitiba.\n",
"O empreendimento conta com 84 acomodações em perfeito estado de conservação, mantendo um padrão de qualidade elevado em serviços e infraestrutura. Os quartos são modernos, climatizados, equipados com TV a cabo, frigobar e opções adaptadas para pessoas com deficiência, atendendo tanto o público corporativo quanto turistas em trânsito.\n",
"O hotel oferece wi-fi gratuito em todas as dependências, restaurante com opções para almoço e jantar, além de café da manhã servido diariamente das 6h às 10h. Dispõe ainda de quatro salas de eventos completamente equipadas, ideais para reuniões empresariais, treinamentos e encontros corporativos.\n",
"Entre as comodidades adicionais estão estacionamento amplo e gratuito, acessibilidade completa com elevador para cadeirantes e autorização para pets mediante taxa adicional. A localização privilegiada garante grande fluxo de hóspedes, sendo ideal para quem busca investir em um hotel comercial com excelente giro, visibilidade e proximidade com a rodovia.\n",
"O imóvel encontra-se em pleno funcionamento, estruturado e pronto para continuidade imediata da operação, com possibilidade de arrendamento mediante negociação. Uma oportunidade sólida para investidores do setor hoteleiro ou empresas que buscam expansão no mercado de hospedagem corporativa.\n",
"📞 Paulo S. Stephens – (41) 98709-8082\n",
"P-Link Imóveis"
],

  "tem3d": true
}