{
  "id": "TR033",
  "slug": "granja_de_1_alqueire_em_faxinal_dos_castilhos_lapa_pr",
  "titulo": "Granja à Venda – 1 Alqueire – Faxinal dos Castilhos/Lapa/PR",
  "tipo": "Granja",
  "endereco": "Faxinal dos Castilhos, Lapa, PR",
  "geo": {
    "lat": "",
    "lng": ""
  },
  "area_m2": 38664.55,
  "preco": 2680000,
  "valor_comparativo": 0,
  "moeda": "BRL",
  "descricao": [
"Granja à venda com 38.664,55 m² (1 alqueire e 23 litros) em Faxinal dos Castilhos, Lapa/PR. Propriedade estruturada e pronta para operação integrada, seguindo os padrões de qualidade exigidos por empresas como a JBS, ideal para investidores do agronegócio e produtores de frango de corte.\n",
"O imóvel conta com barracão de 1.500 m², estrutura em madeira com cobertura de telhas Eternit e capacidade para engorda de até 23.500 aves, com ambiente climatizado e totalmente automatizado. Toda a instalação foi planejada para garantir alto desempenho produtivo, segurança sanitária e estabilidade operacional.\n",
"Destaques da estrutura da granja:\n- Poço artesiano (20.000 litros+)\n- Gerador automático PERKINS novo\n- 62 aparelhos de ar-condicionado instalados\n- Forno Imbriani 5.5 com cooler de 22 m em ambos os lados\n- Caixa d’água de grande capacidade\n- 2 silos metálicos de 16 toneladas cada\n- 12 exaustores industriais de 1,5 Kwh\n- Escritório técnico com banheiro e automação completa\n- Refeitório com 2 banheiros para equipe da integradora\n",
"Residência inclusa na propriedade:\nCasa em alvenaria de alto padrão, ideal para moradia ou administração:\n- Sala e cozinha integradas\n- 2 dormitórios amplos\n- Banheiro social\n- Piso em porcelanato\n- Varanda com churrasqueira e bancada em granito\n- Forno externo nos fundos\n- Lavanderia com banheiro e despensa\n- Poço caipira exclusivo para abastecimento residencial\n",
"Propriedade em pleno funcionamento, sem necessidade de reformas ou adaptações, não aceita permuta. Uma excelente oportunidade para quem busca investimento de alta produtividade, estrutura moderna e retorno garantido no setor de integração avícola.\n",
"📞 Paulo S. Stephens – (41) 98709-8082\n",
"P-Link Imóveis"
],

  "tem3d": true
}